Artikel.org
#+TITLE: Artikel
#+AUTHOR: Gruppe 1
#+DATE: 27. April 2018

#+LATEX_CLASS: koma-article
#+LATEX_CLASS_OPTIONS: [a4paper,ngerman,11pt]

#+LATEX_HEADER: \usepackage{ngerman}
#+LATEX_HEADER: \addtokomafont{disposition}{\rmfamily}


* Arbeitsteilung

** TODO Gemeinsamer Text (6000 - 7000 Zeichen ohne Leerzeichen)

   | Einstieg                           | Jorgos Ledermann  |
   | Alltagsleben im Quartier           | Joël Maître       |
   | Container                          | Dario Caccialupi  |
   | Qualitäten allgemein  Buchegg      | Christian Sangvik |
   | Was macht einen Aufenthaltsort aus | Louis Strologo    |
   | These                              | Rafael Gherdan    |
   | These                              | Jan Honegger      |
   | Reinschrift                        | Ion Blaja         |
   | Reinschrift                        | Alfred Graber     |


** TODO 20 Fotos

   | Fotos | Timmy Huang |

* Fragestellung

  - Wie gestalten sich das alltägliche städtische Leben entlang der
    Rosengartenstrasse und im Quartier?

  - Was zeichnet das Quartier aus?

  - Welche urbanen Qualitäten schätzen die Bewohner und Gewerbebetreibenden?

  - Was würde eine Verkehrsberuhigung für sie bedeuten?

* Struktur Text

** Einstieg
*** Provokation/Eyecather Beobachtungsprotokoll Jorgos

** Alltagsleben im Quartier
*** Beobachtungen eröffnen Text
**** Ruhig im Quartier selber
**** Innenhöfe und Gärten belebt
**** Wenig Passanten, nur Umsteigpendler
**** Verkehrsknotenpunkt
***** Umsteigeort

** Container
*** Geschichte des Containers
    sehr kurz
*** Was war vorher, wie verändert der Container die Qualität?
    Leute waren nicht da, wie kommen sie jetzt an den Ort?
    - Bänke und allgemeine Platzgestaltung

** Qualitäten allgemein Buchegg
*** Zentralität, Erschliessung zu anderen Gebieten
*** Dörfliche Qualität
*** Hohe Anzahl an Genossenschaften
**** Quatiersbewohner haben gutes Verhältnis untereinander
     Haben wenig Bedarf für öffentlichere/zentralere Aufenthaltsorte, da
     Genossenschaften gut funktionieren

** Was macht einen Aufenthaltsort aus?
*** Wie kommen die Menschen zusammen?
    - Aufenthaltsort vs. Treffpunkt
      - Treffpunkte (Bsp. Bushaltestelle um gemeinsam weg zu gehen.)
*** Qualität halbprivater Treffpunkte
*** Qualität öffentlicher Treffpunkt Container
    - Container einzig wirklich öffentlicher Aufenthaltsort.
*** Wie hebt sich der Container als Aufenthaltsort aus im vergleich zu anderen Treffpunkten im Quartier?
    - Aufenthaltsortsqualität
    - Wie öffentlich ist das GZ, Innenhöfe, Restaurant?
    - Naherholungsgebiet Wald, Waid, Schrebergärten
*** Alternativen und Ergänzungen im Quartier
**** GZ Buchegg erwähnen

** These (anhand von Ort, konkret)
   - Es gibt im Quartier zwar Treffpunkte, aber keine Aufenthaltsorte.
*** Veränderungen bei Verkehrsberuhigung für Treffpunkte
     Nicht prinzipiell abhängig von Verkehr, sondern Initiativen.
