Artikel.tex
% Created 2018-04-27 Fre 14:41
\documentclass[a4paper,ngerman,11pt]{scrartcl}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\tolerance=1000
\usepackage{natbib}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,linkcolor=black,
anchorcolor=black,citecolor=black,filecolor=black,menucolor=black,urlcolor=black]{hyperref}
\usepackage{ngerman}
\addtokomafont{disposition}{\rmfamily}
\author{Gruppe 1}
\date{27. April 2018}
\title{Artikel}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}}
\begin{document}

\maketitle
\tableofcontents



\section{Arbeitsteilung}
\label{sec-1}

\subsection{{\bfseries\sffamily TODO} Gemeinsamer Text (6000 - 7000 Zeichen ohne Leerzeichen)}
\label{sec-1-1}

\begin{center}
\begin{tabular}{ll}
Einstieg & Jorgos Ledermann\\
Alltagsleben im Quartier & Joël Maître\\
Container & Dario Caccialupi\\
Qualitäten allgemein  Buchegg & Christian Sangvik\\
Was macht einen Aufenthaltsort aus & Louis Strologo\\
These & Rafael Gherdan\\
These & Jan Honegger\\
Reinschrift & Ion Blaja\\
Reinschrift & Alfred Graber\\
\end{tabular}
\end{center}


\subsection{{\bfseries\sffamily TODO} 20 Fotos}
\label{sec-1-2}

\begin{center}
\begin{tabular}{ll}
Fotos & Timmy Huang\\
\end{tabular}
\end{center}

\section{Fragestellung}
\label{sec-2}

\begin{itemize}
\item Wie gestalten sich das alltägliche städtische Leben entlang der
Rosengartenstrasse und im Quartier?

\item Was zeichnet das Quartier aus?

\item Welche urbanen Qualitäten schätzen die Bewohner und Gewerbebetreibenden?

\item Was würde eine Verkehrsberuhigung für sie bedeuten?
\end{itemize}

\section{Struktur Text}
\label{sec-3}

\subsection{Einstieg}
\label{sec-3-1}
\subsubsection{Provokation/Eyecather Beobachtungsprotokoll Jorgos}
\label{sec-3-1-1}

\subsection{Alltagsleben im Quartier}
\label{sec-3-2}
\subsubsection{Beobachtungen eröffnen Text}
\label{sec-3-2-1}
\begin{enumerate}
\item Ruhig im Quartier selber
\label{sec-3-2-1-1}
\item Innenhöfe und Gärten belebt
\label{sec-3-2-1-2}
\item Wenig Passanten, nur Umsteigpendler
\label{sec-3-2-1-3}
\item Verkehrsknotenpunkt
\label{sec-3-2-1-4}
\begin{enumerate}
\item Umsteigeort
\label{sec-3-2-1-4-1}
\end{enumerate}
\end{enumerate}

\subsection{Container}
\label{sec-3-3}
\subsubsection{Geschichte des Containers}
\label{sec-3-3-1}
sehr kurz
\subsubsection{Was war vorher, wie verändert der Container die Qualität?}
\label{sec-3-3-2}
Leute waren nicht da, wie kommen sie jetzt an den Ort?
\begin{itemize}
\item Bänke und allgemeine Platzgestaltung
\end{itemize}

\subsection{Qualitäten allgemein Buchegg}
\label{sec-3-4}
\subsubsection{Zentralität, Erschliessung zu anderen Gebieten}
\label{sec-3-4-1}
\subsubsection{Dörfliche Qualität}
\label{sec-3-4-2}
\subsubsection{Hohe Anzahl an Genossenschaften}
\label{sec-3-4-3}
\begin{enumerate}
\item Quatiersbewohner haben gutes Verhältnis untereinander
\label{sec-3-4-3-1}
Haben wenig Bedarf für öffentlichere/zentralere Aufenthaltsorte, da
Genossenschaften gut funktionieren
\end{enumerate}

\subsection{Was macht einen Aufenthaltsort aus?}
\label{sec-3-5}
\subsubsection{Wie kommen die Menschen zusammen?}
\label{sec-3-5-1}
\begin{itemize}
\item Aufenthaltsort vs. Treffpunkt
\begin{itemize}
\item Treffpunkte (Bsp. Bushaltestelle um gemeinsam weg zu gehen.)
\end{itemize}
\end{itemize}
\subsubsection{Qualität halbprivater Treffpunkte}
\label{sec-3-5-2}
\subsubsection{Qualität öffentlicher Treffpunkt Container}
\label{sec-3-5-3}
\begin{itemize}
\item Container einzig wirklich öffentlicher Aufenthaltsort.
\end{itemize}
\subsubsection{Wie hebt sich der Container als Aufenthaltsort aus im vergleich zu anderen Treffpunkten im Quartier?}
\label{sec-3-5-4}
\begin{itemize}
\item Aufenthaltsortsqualität
\item Wie öffentlich ist das GZ, Innenhöfe, Restaurant?
\item Naherholungsgebiet Wald, Waid, Schrebergärten
\end{itemize}
\subsubsection{Alternativen und Ergänzungen im Quartier}
\label{sec-3-5-5}
\begin{enumerate}
\item GZ Buchegg erwähnen
\label{sec-3-5-5-1}
\end{enumerate}

\subsection{These (anhand von Ort, konkret)}
\label{sec-3-6}
\begin{itemize}
\item Es gibt im Quartier zwar Treffpunkte, aber keine Aufenthaltsorte.
\end{itemize}
\subsubsection{Veränderungen bei Verkehrsberuhigung für Treffpunkte}
\label{sec-3-6-1}
Nicht prinzipiell abhängig von Verkehr, sondern Initiativen.
% Emacs 25.3.1 (Org mode 8.2.10)
\end{document}
